{
"ℏClipboard" = "ℏClipboard";
"Copying Secure Text" = "Kopiëren beveiligde tekst";
"Disabled" = "Uitgeschakeld";
"Disable selection" = "Selectie uitschakelen";
"Enabled" = "Ingeschakeld";
"No sel." = "Geen sel.";
"Default Editing" = "Standaard bewerken";
"Sound Effect" = "Geluidseffect";
"Clear Clipboard" = "Verwijder Clipboard";
"Clear Templates" = "Verwijder Templates";
"Cancel" = "Annuleren";
"This action cannot be undone. Proceed?" = "Deze actie kan niet ongedaan worden gemaakt. Doorgaan?";
}